tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'neovim/neovim'
brew 'autoconf'
brew 'automake'
brew 'boost'
brew 'cmake'
brew 'coreutils'
brew 'ctags'
brew 'lame'
brew 'git'
brew 'x264'
brew 'xvid'
brew 'ffmpeg'
brew 'figlet'
brew 'flow'
brew 'libpng'
brew 'freetype'
brew 'gmp'
brew 'mpfr'
brew 'readline'
brew 'gawk'
brew 'gdbm'
brew 'gettext'
brew 'git-extras'
brew 'lua'
brew 'highlight'
brew 'htop-osx'
brew 'jpeg'
brew 'libtiff'
brew 'libtool'
brew 'perl'
brew 'xz'
brew 'imagemagick'
brew 'oniguruma'
brew 'jq'
brew 'openssl'
brew 'libevent'
brew 'libtermkey'
brew 'libuv'
brew 'libvterm'
brew 'libyaml'
brew 'mas'
brew 'msgpack'
brew 'mysql'
brew 'ncdu'
brew 'node'
brew 'pcre'
brew 'phantomjs'
brew 'pkg-config'
brew 'sqlite'
brew 'python'
brew 'python3'
brew 'reattach-to-user-namespace'
brew 'redis'
brew 'rename'
brew 'ruby'
brew 'siege'
brew 'the_silver_searcher'
brew 'tig'
brew 'tmux'
brew 'tree'
brew 'unibilium'
brew 'vim'
brew 'watch'
brew 'watchman'
brew 'wget'
brew 'zsh'
brew 'neovim/neovim/neovim'
cask 'atom'
cask 'google-chrome'
cask 'iconping'
cask 'iterm2'
cask 'keeweb'
cask 'qlcolorcode'
cask 'qlimagesize'
cask 'qlmarkdown'
cask 'qlstephen'
cask 'quicklook-json'
cask 'react-native-debugger'
cask 'spotify'
mas 'Sip', id: 507257563
mas 'CopyClip', id: 595191960
mas 'Tomato One', id: 907364780
mas 'The Unarchiver', id: 425424353
mas 'Twitter', id: 409789998
